import './Description.css'

function Description() {
    return (
        <div className="Description">
            <img alt="" src='https://idei.club/uploads/posts/2022-11/1667300180_43-idei-club-p-dizain-detskii-razvivayushchii-tsentr-vkon-43.jpg' />
            <p>
                Добро пожаловать в удивительный мир детского центра “Радуга”! Мы рады приветствовать Вас на нашем сайте и готовы предложить Вашему вниманию самые интересные и увлекательные занятия для детей всех возрастов.
            </p>
            <p>
                В нашем центре Вашему ребенку предоставляется возможность раскрыть свой потенциал, научиться чему-то новому, найти новых друзей и провести время весело и с пользой. Мы предлагаем разнообразные кружки и секции, где дети смогут заниматься творчеством, спортом, науками и многим другим.
            </p>
            <p>
                Наши опытные и профессиональные педагоги помогут Вашему ребенку освоить новые навыки и умения, развить свои способности и таланты. Мы заботимся о безопасности и комфорте наших маленьких гостей, поэтому в нашем центре созданы все условия для приятного и продуктивного времяпрепровождения.
            </p>
            <p>
                На сайте Вы сможете ознакомиться с расписанием занятий, узнать о наших мероприятиях, а также записаться на пробное занятие. Мы постоянно обновляем информацию о наших кружках и секциях, поэтому следите за обновлениями на сайте.
            </p>
        </div>
    )
}

export default Description;